{
  "_name_or_path": "SIKU-BERT/sikuroberta",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "directionality": "bidi",
  "finetuning_task": "ner",
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=1|PronType=Prs",
    "1": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=2|PronType=Prs",
    "2": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=3|PronType=Prs",
    "3": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,PronType=Prs",
    "4": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,PronType=Prs|Reflex=Yes",
    "5": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=1|PronType=Prs",
    "6": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=2|PronType=Prs",
    "7": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=3|PronType=Prs",
    "8": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=1|PronType=Prs",
    "9": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=2|PronType=Prs",
    "10": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=3|PronType=Prs",
    "11": "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,PronType=Prs",
    "12": "n,\u4ee3\u540d\u8a5e,\u6307\u793a,*,PRON,PronType=Dem",
    "13": "n,\u4ee3\u540d\u8a5e,\u7591\u554f,*,PRON,PronType=Int",
    "14": "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u5c5e\u6027,NOUN,_",
    "15": "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u75be\u75c5,NOUN,_",
    "16": "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u8eab\u4f53,NOUN,_",
    "17": "n,\u540d\u8a5e,\u4e3b\u4f53,\u52d5\u7269,NOUN,_",
    "18": "n,\u540d\u8a5e,\u4e3b\u4f53,\u56fd\u540d,PROPN,Case=Loc|NameType=Nat",
    "19": "n,\u540d\u8a5e,\u4e3b\u4f53,\u66f8\u7269,NOUN,_",
    "20": "n,\u540d\u8a5e,\u4e3b\u4f53,\u6a5f\u95a2,NOUN,_",
    "21": "n,\u540d\u8a5e,\u4e3b\u4f53,\u795e\u4ecf,NOUN,_",
    "22": "n,\u540d\u8a5e,\u4e3b\u4f53,\u96c6\u56e3,NOUN,_",
    "23": "n,\u540d\u8a5e,\u4eba,\u305d\u306e\u4ed6\u306e\u4eba\u540d,PROPN,NameType=Prs",
    "24": "n,\u540d\u8a5e,\u4eba,\u4eba,NOUN,_",
    "25": "n,\u540d\u8a5e,\u4eba,\u540d,PROPN,NameType=Giv",
    "26": "n,\u540d\u8a5e,\u4eba,\u59d3\u6c0f,PROPN,NameType=Sur",
    "27": "n,\u540d\u8a5e,\u4eba,\u5f79\u5272,NOUN,_",
    "28": "n,\u540d\u8a5e,\u4eba,\u8907\u5408\u7684\u4eba\u540d,PROPN,NameType=Prs",
    "29": "n,\u540d\u8a5e,\u4eba,\u95a2\u4fc2,NOUN,_",
    "30": "n,\u540d\u8a5e,\u5236\u5ea6,\u5100\u793c,NOUN,_",
    "31": "n,\u540d\u8a5e,\u5236\u5ea6,\u5834,NOUN,Case=Loc",
    "32": "n,\u540d\u8a5e,\u53ef\u642c,\u4e57\u308a\u7269,NOUN,_",
    "33": "n,\u540d\u8a5e,\u53ef\u642c,\u4f1d\u9054,NOUN,_",
    "34": "n,\u540d\u8a5e,\u53ef\u642c,\u6210\u679c\u7269,NOUN,_",
    "35": "n,\u540d\u8a5e,\u53ef\u642c,\u7ce7\u98df,NOUN,_",
    "36": "n,\u540d\u8a5e,\u53ef\u642c,\u9053\u5177,NOUN,_",
    "37": "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5730\u540d,PROPN,Case=Loc|NameType=Geo",
    "38": "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5730\u5f62,NOUN,Case=Loc",
    "39": "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5efa\u9020\u7269,NOUN,Case=Loc",
    "40": "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u6a39\u6728,NOUN,_",
    "41": "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u95a2\u4fc2,NOUN,Case=Loc",
    "42": "n,\u540d\u8a5e,\u5916\u89b3,\u4eba,NOUN,_",
    "43": "n,\u540d\u8a5e,\u5929\u8c61,\u5929\u6587,NOUN,_",
    "44": "n,\u540d\u8a5e,\u5929\u8c61,\u602a\u7570,NOUN,_",
    "45": "n,\u540d\u8a5e,\u5929\u8c61,\u6c17\u8c61,NOUN,_",
    "46": "n,\u540d\u8a5e,\u5ea6\u91cf\u8861,*,NOUN,NounType=Clf",
    "47": "n,\u540d\u8a5e,\u601d\u8003,*,NOUN,_",
    "48": "n,\u540d\u8a5e,\u63cf\u5199,\u5f62\u8cea,NOUN,_",
    "49": "n,\u540d\u8a5e,\u63cf\u5199,\u614b\u5ea6,NOUN,_",
    "50": "n,\u540d\u8a5e,\u6570\u91cf,*,NOUN,_",
    "51": "n,\u540d\u8a5e,\u6642,*,NOUN,Case=Tem",
    "52": "n,\u540d\u8a5e,\u884c\u70ba,*,NOUN,_",
    "53": "n,\u6570\u8a5e,\u5e72\u652f,*,NUM,NumType=Ord",
    "54": "n,\u6570\u8a5e,\u6570,*,NUM,_",
    "55": "n,\u6570\u8a5e,\u6570\u5b57,*,NUM,_",
    "56": "p,\u52a9\u8a5e,\u53e5\u672b,*,PART,_",
    "57": "p,\u52a9\u8a5e,\u53e5\u982d,*,PART,_",
    "58": "p,\u52a9\u8a5e,\u63a5\u7d9a,\u4e26\u5217,CCONJ,_",
    "59": "p,\u52a9\u8a5e,\u63a5\u7d9a,\u4f53\u8a00\u5316,PART,_",
    "60": "p,\u52a9\u8a5e,\u63a5\u7d9a,\u5c5e\u683c,SCONJ,_",
    "61": "p,\u52a9\u8a5e,\u63d0\u793a,*,PART,_",
    "62": "p,\u611f\u5606\u8a5e,*,*,INTJ,_",
    "63": "p,\u63a5\u5c3e\u8f9e,*,*,PART,_",
    "64": "s,\u6587\u5b57,*,*,SYM,_",
    "65": "s,\u8a18\u53f7,\u4e00\u822c,*,SYM,_",
    "66": "s,\u8a18\u53f7,\u53e5\u70b9,*,PUNCT,_",
    "67": "s,\u8a18\u53f7,\u8aad\u70b9,*,PUNCT,_",
    "68": "v,\u524d\u7f6e\u8a5e,\u57fa\u76e4,*,ADP,_",
    "69": "v,\u524d\u7f6e\u8a5e,\u6e90\u6cc9,*,ADP,_",
    "70": "v,\u524d\u7f6e\u8a5e,\u7d4c\u7531,*,ADP,_",
    "71": "v,\u524d\u7f6e\u8a5e,\u95a2\u4fc2,*,ADP,_",
    "72": "v,\u526f\u8a5e,\u5224\u65ad,\u63a8\u5b9a,ADV,_",
    "73": "v,\u526f\u8a5e,\u5224\u65ad,\u78ba\u5b9a,ADV,_",
    "74": "v,\u526f\u8a5e,\u5224\u65ad,\u9006\u63a5,ADV,_",
    "75": "v,\u526f\u8a5e,\u5426\u5b9a,\u4f53\u8a00\u5426\u5b9a,ADV,Polarity=Neg",
    "76": "v,\u526f\u8a5e,\u5426\u5b9a,\u6709\u754c,ADV,Polarity=Neg",
    "77": "v,\u526f\u8a5e,\u5426\u5b9a,\u7121\u754c,ADV,Polarity=Neg",
    "78": "v,\u526f\u8a5e,\u5426\u5b9a,\u7981\u6b62,ADV,Polarity=Neg",
    "79": "v,\u526f\u8a5e,\u63cf\u5199,*,ADV,_",
    "80": "v,\u526f\u8a5e,\u6642\u76f8,\u5909\u5316,ADV,AdvType=Tim",
    "81": "v,\u526f\u8a5e,\u6642\u76f8,\u5b8c\u4e86,ADV,AdvType=Tim|Aspect=Perf",
    "82": "v,\u526f\u8a5e,\u6642\u76f8,\u5c06\u6765,ADV,AdvType=Tim|Tense=Fut",
    "83": "v,\u526f\u8a5e,\u6642\u76f8,\u6052\u5e38,ADV,AdvType=Tim",
    "84": "v,\u526f\u8a5e,\u6642\u76f8,\u73fe\u5728,ADV,AdvType=Tim|Tense=Pres",
    "85": "v,\u526f\u8a5e,\u6642\u76f8,\u7d42\u5c40,ADV,AdvType=Tim",
    "86": "v,\u526f\u8a5e,\u6642\u76f8,\u7d99\u8d77,ADV,AdvType=Tim",
    "87": "v,\u526f\u8a5e,\u6642\u76f8,\u7dca\u63a5,ADV,AdvType=Tim",
    "88": "v,\u526f\u8a5e,\u6642\u76f8,\u904e\u53bb,ADV,AdvType=Tim|Tense=Past",
    "89": "v,\u526f\u8a5e,\u7591\u554f,\u539f\u56e0,ADV,AdvType=Cau",
    "90": "v,\u526f\u8a5e,\u7591\u554f,\u53cd\u8a9e,ADV,_",
    "91": "v,\u526f\u8a5e,\u7591\u554f,\u6240\u5728,ADV,_",
    "92": "v,\u526f\u8a5e,\u7a0b\u5ea6,\u3084\u3084\u9ad8\u5ea6,ADV,AdvType=Deg|Degree=Cmp",
    "93": "v,\u526f\u8a5e,\u7a0b\u5ea6,\u6975\u5ea6,ADV,AdvType=Deg|Degree=Sup",
    "94": "v,\u526f\u8a5e,\u7a0b\u5ea6,\u8efd\u5ea6,ADV,AdvType=Deg|Degree=Pos",
    "95": "v,\u526f\u8a5e,\u7bc4\u56f2,\u5171\u540c,ADV,_",
    "96": "v,\u526f\u8a5e,\u7bc4\u56f2,\u7dcf\u62ec,ADV,_",
    "97": "v,\u526f\u8a5e,\u7bc4\u56f2,\u9650\u5b9a,ADV,_",
    "98": "v,\u526f\u8a5e,\u983b\u5ea6,\u5076\u767a,ADV,_",
    "99": "v,\u526f\u8a5e,\u983b\u5ea6,\u91cd\u8907,ADV,_",
    "100": "v,\u526f\u8a5e,\u983b\u5ea6,\u983b\u7e41,ADV,_",
    "101": "v,\u52a9\u52d5\u8a5e,\u53d7\u52d5,*,AUX,Voice=Pass",
    "102": "v,\u52a9\u52d5\u8a5e,\u53ef\u80fd,*,AUX,Mood=Pot",
    "103": "v,\u52a9\u52d5\u8a5e,\u5fc5\u8981,*,AUX,Mood=Nec",
    "104": "v,\u52a9\u52d5\u8a5e,\u9858\u671b,*,AUX,Mood=Des",
    "105": "v,\u52d5\u8a5e,\u5909\u5316,\u5236\u5ea6,VERB,_",
    "106": "v,\u52d5\u8a5e,\u5909\u5316,\u6027\u8cea,VERB,_",
    "107": "v,\u52d5\u8a5e,\u5909\u5316,\u751f\u7269,VERB,_",
    "108": "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,Polarity=Neg",
    "109": "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,VerbType=Cop",
    "110": "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,_",
    "111": "v,\u52d5\u8a5e,\u63cf\u5199,\u5883\u9047,VERB,Degree=Pos",
    "112": "v,\u52d5\u8a5e,\u63cf\u5199,\u5f62\u8cea,VERB,Degree=Pos",
    "113": "v,\u52d5\u8a5e,\u63cf\u5199,\u614b\u5ea6,VERB,Degree=Pos",
    "114": "v,\u52d5\u8a5e,\u63cf\u5199,\u91cf,VERB,Degree=Pos",
    "115": "v,\u52d5\u8a5e,\u884c\u70ba,\u4ea4\u6d41,VERB,_",
    "116": "v,\u52d5\u8a5e,\u884c\u70ba,\u4f1d\u9054,VERB,_",
    "117": "v,\u52d5\u8a5e,\u884c\u70ba,\u4f7f\u5f79,VERB,_",
    "118": "v,\u52d5\u8a5e,\u884c\u70ba,\u5100\u793c,VERB,_",
    "119": "v,\u52d5\u8a5e,\u884c\u70ba,\u5206\u985e,VERB,Degree=Equ",
    "120": "v,\u52d5\u8a5e,\u884c\u70ba,\u52d5\u4f5c,VERB,_",
    "121": "v,\u52d5\u8a5e,\u884c\u70ba,\u59ff\u52e2,VERB,_",
    "122": "v,\u52d5\u8a5e,\u884c\u70ba,\u5f79\u5272,VERB,_",
    "123": "v,\u52d5\u8a5e,\u884c\u70ba,\u5f97\u5931,VERB,_",
    "124": "v,\u52d5\u8a5e,\u884c\u70ba,\u614b\u5ea6,VERB,_",
    "125": "v,\u52d5\u8a5e,\u884c\u70ba,\u751f\u7523,VERB,_",
    "126": "v,\u52d5\u8a5e,\u884c\u70ba,\u79fb\u52d5,VERB,_",
    "127": "v,\u52d5\u8a5e,\u884c\u70ba,\u8a2d\u7f6e,VERB,_",
    "128": "v,\u52d5\u8a5e,\u884c\u70ba,\u98f2\u98df,VERB,_"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=1|PronType=Prs": 0,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=2|PronType=Prs": 1,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,Person=3|PronType=Prs": 2,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,PronType=Prs": 3,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u4ed6,PRON,PronType=Prs|Reflex=Yes": 4,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=1|PronType=Prs": 5,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=2|PronType=Prs": 6,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u6b62\u683c,PRON,Person=3|PronType=Prs": 7,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=1|PronType=Prs": 8,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=2|PronType=Prs": 9,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,Person=3|PronType=Prs": 10,
    "n,\u4ee3\u540d\u8a5e,\u4eba\u79f0,\u8d77\u683c,PRON,PronType=Prs": 11,
    "n,\u4ee3\u540d\u8a5e,\u6307\u793a,*,PRON,PronType=Dem": 12,
    "n,\u4ee3\u540d\u8a5e,\u7591\u554f,*,PRON,PronType=Int": 13,
    "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u5c5e\u6027,NOUN,_": 14,
    "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u75be\u75c5,NOUN,_": 15,
    "n,\u540d\u8a5e,\u4e0d\u53ef\u8b72,\u8eab\u4f53,NOUN,_": 16,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u52d5\u7269,NOUN,_": 17,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u56fd\u540d,PROPN,Case=Loc|NameType=Nat": 18,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u66f8\u7269,NOUN,_": 19,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u6a5f\u95a2,NOUN,_": 20,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u795e\u4ecf,NOUN,_": 21,
    "n,\u540d\u8a5e,\u4e3b\u4f53,\u96c6\u56e3,NOUN,_": 22,
    "n,\u540d\u8a5e,\u4eba,\u305d\u306e\u4ed6\u306e\u4eba\u540d,PROPN,NameType=Prs": 23,
    "n,\u540d\u8a5e,\u4eba,\u4eba,NOUN,_": 24,
    "n,\u540d\u8a5e,\u4eba,\u540d,PROPN,NameType=Giv": 25,
    "n,\u540d\u8a5e,\u4eba,\u59d3\u6c0f,PROPN,NameType=Sur": 26,
    "n,\u540d\u8a5e,\u4eba,\u5f79\u5272,NOUN,_": 27,
    "n,\u540d\u8a5e,\u4eba,\u8907\u5408\u7684\u4eba\u540d,PROPN,NameType=Prs": 28,
    "n,\u540d\u8a5e,\u4eba,\u95a2\u4fc2,NOUN,_": 29,
    "n,\u540d\u8a5e,\u5236\u5ea6,\u5100\u793c,NOUN,_": 30,
    "n,\u540d\u8a5e,\u5236\u5ea6,\u5834,NOUN,Case=Loc": 31,
    "n,\u540d\u8a5e,\u53ef\u642c,\u4e57\u308a\u7269,NOUN,_": 32,
    "n,\u540d\u8a5e,\u53ef\u642c,\u4f1d\u9054,NOUN,_": 33,
    "n,\u540d\u8a5e,\u53ef\u642c,\u6210\u679c\u7269,NOUN,_": 34,
    "n,\u540d\u8a5e,\u53ef\u642c,\u7ce7\u98df,NOUN,_": 35,
    "n,\u540d\u8a5e,\u53ef\u642c,\u9053\u5177,NOUN,_": 36,
    "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5730\u540d,PROPN,Case=Loc|NameType=Geo": 37,
    "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5730\u5f62,NOUN,Case=Loc": 38,
    "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u5efa\u9020\u7269,NOUN,Case=Loc": 39,
    "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u6a39\u6728,NOUN,_": 40,
    "n,\u540d\u8a5e,\u56fa\u5b9a\u7269,\u95a2\u4fc2,NOUN,Case=Loc": 41,
    "n,\u540d\u8a5e,\u5916\u89b3,\u4eba,NOUN,_": 42,
    "n,\u540d\u8a5e,\u5929\u8c61,\u5929\u6587,NOUN,_": 43,
    "n,\u540d\u8a5e,\u5929\u8c61,\u602a\u7570,NOUN,_": 44,
    "n,\u540d\u8a5e,\u5929\u8c61,\u6c17\u8c61,NOUN,_": 45,
    "n,\u540d\u8a5e,\u5ea6\u91cf\u8861,*,NOUN,NounType=Clf": 46,
    "n,\u540d\u8a5e,\u601d\u8003,*,NOUN,_": 47,
    "n,\u540d\u8a5e,\u63cf\u5199,\u5f62\u8cea,NOUN,_": 48,
    "n,\u540d\u8a5e,\u63cf\u5199,\u614b\u5ea6,NOUN,_": 49,
    "n,\u540d\u8a5e,\u6570\u91cf,*,NOUN,_": 50,
    "n,\u540d\u8a5e,\u6642,*,NOUN,Case=Tem": 51,
    "n,\u540d\u8a5e,\u884c\u70ba,*,NOUN,_": 52,
    "n,\u6570\u8a5e,\u5e72\u652f,*,NUM,NumType=Ord": 53,
    "n,\u6570\u8a5e,\u6570,*,NUM,_": 54,
    "n,\u6570\u8a5e,\u6570\u5b57,*,NUM,_": 55,
    "p,\u52a9\u8a5e,\u53e5\u672b,*,PART,_": 56,
    "p,\u52a9\u8a5e,\u53e5\u982d,*,PART,_": 57,
    "p,\u52a9\u8a5e,\u63a5\u7d9a,\u4e26\u5217,CCONJ,_": 58,
    "p,\u52a9\u8a5e,\u63a5\u7d9a,\u4f53\u8a00\u5316,PART,_": 59,
    "p,\u52a9\u8a5e,\u63a5\u7d9a,\u5c5e\u683c,SCONJ,_": 60,
    "p,\u52a9\u8a5e,\u63d0\u793a,*,PART,_": 61,
    "p,\u611f\u5606\u8a5e,*,*,INTJ,_": 62,
    "p,\u63a5\u5c3e\u8f9e,*,*,PART,_": 63,
    "s,\u6587\u5b57,*,*,SYM,_": 64,
    "s,\u8a18\u53f7,\u4e00\u822c,*,SYM,_": 65,
    "s,\u8a18\u53f7,\u53e5\u70b9,*,PUNCT,_": 66,
    "s,\u8a18\u53f7,\u8aad\u70b9,*,PUNCT,_": 67,
    "v,\u524d\u7f6e\u8a5e,\u57fa\u76e4,*,ADP,_": 68,
    "v,\u524d\u7f6e\u8a5e,\u6e90\u6cc9,*,ADP,_": 69,
    "v,\u524d\u7f6e\u8a5e,\u7d4c\u7531,*,ADP,_": 70,
    "v,\u524d\u7f6e\u8a5e,\u95a2\u4fc2,*,ADP,_": 71,
    "v,\u526f\u8a5e,\u5224\u65ad,\u63a8\u5b9a,ADV,_": 72,
    "v,\u526f\u8a5e,\u5224\u65ad,\u78ba\u5b9a,ADV,_": 73,
    "v,\u526f\u8a5e,\u5224\u65ad,\u9006\u63a5,ADV,_": 74,
    "v,\u526f\u8a5e,\u5426\u5b9a,\u4f53\u8a00\u5426\u5b9a,ADV,Polarity=Neg": 75,
    "v,\u526f\u8a5e,\u5426\u5b9a,\u6709\u754c,ADV,Polarity=Neg": 76,
    "v,\u526f\u8a5e,\u5426\u5b9a,\u7121\u754c,ADV,Polarity=Neg": 77,
    "v,\u526f\u8a5e,\u5426\u5b9a,\u7981\u6b62,ADV,Polarity=Neg": 78,
    "v,\u526f\u8a5e,\u63cf\u5199,*,ADV,_": 79,
    "v,\u526f\u8a5e,\u6642\u76f8,\u5909\u5316,ADV,AdvType=Tim": 80,
    "v,\u526f\u8a5e,\u6642\u76f8,\u5b8c\u4e86,ADV,AdvType=Tim|Aspect=Perf": 81,
    "v,\u526f\u8a5e,\u6642\u76f8,\u5c06\u6765,ADV,AdvType=Tim|Tense=Fut": 82,
    "v,\u526f\u8a5e,\u6642\u76f8,\u6052\u5e38,ADV,AdvType=Tim": 83,
    "v,\u526f\u8a5e,\u6642\u76f8,\u73fe\u5728,ADV,AdvType=Tim|Tense=Pres": 84,
    "v,\u526f\u8a5e,\u6642\u76f8,\u7d42\u5c40,ADV,AdvType=Tim": 85,
    "v,\u526f\u8a5e,\u6642\u76f8,\u7d99\u8d77,ADV,AdvType=Tim": 86,
    "v,\u526f\u8a5e,\u6642\u76f8,\u7dca\u63a5,ADV,AdvType=Tim": 87,
    "v,\u526f\u8a5e,\u6642\u76f8,\u904e\u53bb,ADV,AdvType=Tim|Tense=Past": 88,
    "v,\u526f\u8a5e,\u7591\u554f,\u539f\u56e0,ADV,AdvType=Cau": 89,
    "v,\u526f\u8a5e,\u7591\u554f,\u53cd\u8a9e,ADV,_": 90,
    "v,\u526f\u8a5e,\u7591\u554f,\u6240\u5728,ADV,_": 91,
    "v,\u526f\u8a5e,\u7a0b\u5ea6,\u3084\u3084\u9ad8\u5ea6,ADV,AdvType=Deg|Degree=Cmp": 92,
    "v,\u526f\u8a5e,\u7a0b\u5ea6,\u6975\u5ea6,ADV,AdvType=Deg|Degree=Sup": 93,
    "v,\u526f\u8a5e,\u7a0b\u5ea6,\u8efd\u5ea6,ADV,AdvType=Deg|Degree=Pos": 94,
    "v,\u526f\u8a5e,\u7bc4\u56f2,\u5171\u540c,ADV,_": 95,
    "v,\u526f\u8a5e,\u7bc4\u56f2,\u7dcf\u62ec,ADV,_": 96,
    "v,\u526f\u8a5e,\u7bc4\u56f2,\u9650\u5b9a,ADV,_": 97,
    "v,\u526f\u8a5e,\u983b\u5ea6,\u5076\u767a,ADV,_": 98,
    "v,\u526f\u8a5e,\u983b\u5ea6,\u91cd\u8907,ADV,_": 99,
    "v,\u526f\u8a5e,\u983b\u5ea6,\u983b\u7e41,ADV,_": 100,
    "v,\u52a9\u52d5\u8a5e,\u53d7\u52d5,*,AUX,Voice=Pass": 101,
    "v,\u52a9\u52d5\u8a5e,\u53ef\u80fd,*,AUX,Mood=Pot": 102,
    "v,\u52a9\u52d5\u8a5e,\u5fc5\u8981,*,AUX,Mood=Nec": 103,
    "v,\u52a9\u52d5\u8a5e,\u9858\u671b,*,AUX,Mood=Des": 104,
    "v,\u52d5\u8a5e,\u5909\u5316,\u5236\u5ea6,VERB,_": 105,
    "v,\u52d5\u8a5e,\u5909\u5316,\u6027\u8cea,VERB,_": 106,
    "v,\u52d5\u8a5e,\u5909\u5316,\u751f\u7269,VERB,_": 107,
    "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,Polarity=Neg": 108,
    "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,VerbType=Cop": 109,
    "v,\u52d5\u8a5e,\u5b58\u5728,\u5b58\u5728,VERB,_": 110,
    "v,\u52d5\u8a5e,\u63cf\u5199,\u5883\u9047,VERB,Degree=Pos": 111,
    "v,\u52d5\u8a5e,\u63cf\u5199,\u5f62\u8cea,VERB,Degree=Pos": 112,
    "v,\u52d5\u8a5e,\u63cf\u5199,\u614b\u5ea6,VERB,Degree=Pos": 113,
    "v,\u52d5\u8a5e,\u63cf\u5199,\u91cf,VERB,Degree=Pos": 114,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u4ea4\u6d41,VERB,_": 115,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u4f1d\u9054,VERB,_": 116,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u4f7f\u5f79,VERB,_": 117,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u5100\u793c,VERB,_": 118,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u5206\u985e,VERB,Degree=Equ": 119,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u52d5\u4f5c,VERB,_": 120,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u59ff\u52e2,VERB,_": 121,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u5f79\u5272,VERB,_": 122,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u5f97\u5931,VERB,_": 123,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u614b\u5ea6,VERB,_": 124,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u751f\u7523,VERB,_": 125,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u79fb\u52d5,VERB,_": 126,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u8a2d\u7f6e,VERB,_": 127,
    "v,\u52d5\u8a5e,\u884c\u70ba,\u98f2\u98df,VERB,_": 128
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.11.3",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 29791
}
